"Administration" = "Administração";
"Adult" = "Adulto";
"App Addons" = "App Addons";
"Archiving" = "Arquivamento"; 
"CarrierBundle" = "Ajustes de Operadoras";
"Data_Storage" = "Armazenamento de Dados"; 
"Development" = "Desenvolvimento"; 
"Dictionaries" = "Dicionários"; 
"eBooks" = "eBooks"; 
"Entertainment" = "Entretenimento"; 
"Games" = "Jogos"; 
"Java" = "Java"; 
"Keyboards" = "Teclados"; 
"Localization" = "Localization";
"Messages" = "Mensagens"; 
"Messaging" = "SMS"; 
"Multimedia" = "Multimídia"; 
"Navigation" = "Navigação"; 
"Networking" = "Rede"; 
"Packaging" = "Packaging";
"Productivity" = "Produtividade"; 
"Repositories" = "Repositórios"; 
"Ringtones" = "Ringtones"; 
"Scripting" = "Scripting";
"Security" = "Segurança"; 
"System" = "Sistema"; 
"Terminal_Support" = "Terminal Support";
"Text Editors" = "Editores de Texto"; 
"Text_Editors" = "Editores de Texto"; 
"Themes" = "Temas"; 
"Themes (Addition)" = "Themes (Addition)";
"Themes (App)" = "Temas (Programa)";
"Themes (Apps)" = "Temas (Programas)";
"Themes (Battery)" = "Temas (Bateria)"; 
"Themes (Complete)" = "Temas (Completo)"; 
"Themes (Dialer)" = "Temas (Discador)"; 
"Themes (Dock)" = "Temas (Dock)"; 
"Themes (Icy)" = "Temas (Icy)"; 
"Themes (Keyboard)" = "Temas (Teclado)"; 
"Themes (Lockscreen)" = "Temas (Lockscreen)";
"Themes (Per-Page)" = "Temas (Por-Página)";
"Themes (Ringtones)" = "Temas (Ringtones)"; 
"Themes (SBSettings)" = "Temas (SBSettings)"; 
"Themes (SMS)" = "Temas (SMS)"; 
"Themes (Sounds)" = "Temas (Sons)"; 
"Themes (SpringBoard)" = "Temas (SpringBoard)"; 
"Themes (SummerBoard)" = "Temas (SummerBoard)"; 
"Themes (System)" = "Temas (Sistema)"; 
"Themes (Videos)" = "Temas (Videos)"; 
"Themes (WinterBoard)" = "Temas (WinterBoard)"; 
"Toys" = "Brinquedos"; 
"Tweaks" = "Tweaks";
"Tweaks 2.0" = "Tweaks 2.0";
"Tweaks 2.1" = "Tweaks 2.1";
"Tweaks 2.2" = "Tweaks 2.2";
"Utilities" = "Utilidades"; 
"Wallpaper" = "Papel de Parede"; 
"Wallpapers" = "Papéis de Parede"; 
"WebApps" = "Programas Web";
"WebClips" = "WebClips";
"Widgets" = "Widgets";
"X_Window" = "X-Windows"; ﻿
